/* Localized versions of Info.plist keys */

CFBundleName = "Conto";
CFBundleShortVersionString = "Conto version 1.2.0";
CFBundleGetInfoString = "Conto version 1.2.0; Copyright ©2002, Nicola Vitacolonna.";
NSHumanReadableCopyright = "Copyright \U00A9 2002 Nicola Vitacolonna.\nFree software distributed under the GPL license.";
CFBundleHelpBookName = "Conto Help";